{
    "title": "Біографія Леброна Джеймса",
    "sections": [
        {
            "header": " Вступ",
            "text": "Леброн Джеймс — це не просто ім’я у світі спорту. Це символ сили, витривалості, розуму та справжнього лідерства. Його кар’єра, насичена рекордами, перемогами та суспільною активністю, зробила Леброна не лише легендою баскетболу, а й культурною іконою свого часу."
        },
        {
            "header": " Шлях із маленького міста до великої арени",
            "text": "Леброн Реймонд Джеймс народився 30 грудня 1984 року в Акроні, штат Огайо. Його мати, Глорія, народила Леброна у віці лише 16 років. Вони часто переїжджали, стикалися з фінансовими труднощами, але саме ці умови сформували характер майбутнього чемпіона. Уже в середній школі “St. Vincent-St. Mary” юний Джеймс став національною сенсацією. Його ігри транслювали на ESPN, а до його матчів прикуто було увагу не меншу, ніж до поєдинків професійних команд. У 2003 році Леброна було обрано під першим номером на драфті НБА командою “Клівленд Кавальєрс”. Так почалася його професійна кар’єра, яка вже на старті була приречена на легендарність."
        },
        {
            "header": "Видатні досягнення",
            "text": "   Протягом своєї кар’єри Леброн грав за три клуби: “Клівленд Кавальєрс”, “Маямі Хіт” та “Лос-Анджелес Лейкерс”. Він став чемпіоном НБА чотири рази (2012, 2013, 2016, 2020), 19 разів брав участь у Матчі всіх зірок, неодноразово визнавався MVP (найціннішим гравцем) сезону. Його універсальність дозволяє йому грати на будь-якій позиції, що робить його неймовірно цінним гравцем. Один із найпам’ятніших моментів у його кар’єрі — перемога з “Клівлендом” у 2016 році. Це був перший чемпіонський титул для рідного міста, і Джеймс зіграв ключову роль у камбеку з рахунку 1:3 у фінальній серії проти “Голден Стейт Ворріорс”. У лютому 2023 року Леброн перевершив легенду Каріма Абдул-Джаббара за кількістю очок в історії НБА, ставши найрезультативнішим гравцем ліги всіх часів. Це досягнення підкріпило його статус одного з найвеличніших баскетболістів в історії."
        },
        {
            "header": "Цікаві факти",
            "list": [
               " У шкільні роки Джеймс також грав у американський футбол на позиції ресивера і міг зробити кар’єру у НФЛ.",
               " Його прізвисько “King James” стало настільки популярним, що використовується у поп-культурі як символ влади та величі.",
               " Він знявся у фільмі Space Jam: A New Legacy, де виконав головну роль, повторивши шлях іншої баскетбольної легенди — Майкла Джордана.",
               " Джеймс суворо стежить за своїм тілом — щороку витрачає понад 1 мільйон доларів на тренерів, дієтологів, масажистів та інші методи відновлення.",
               " Він став першим активним гравцем НБА, який став мільярдером за версією Forbes."
            ]
        },
        {
            "header": "Висновок",
            "text": "   Леброн — феномен сучасної епохи. Його досягнення виходять далеко за межі спорту, а вплив на суспільство робить його однією з найвеличніших постатей свого часу."
        }
    ]
}

